module.exports = {
  pubDate: '2019-01-09 16:29:17',
  channelName: '游戏最新',
  feedback_tag: [],
  desc: '这里是崔老板聊游戏，大家好我是崔叔。',
  channelId: '5572a10ab3cdc86cf39001ee',
  nid: '9316848538191260279',
  link: 'http://baijiahao.baidu.com/s?id=1622167915638832660&wfr=newsapp',
  content: '这里是崔老板聊游戏，大家好我是崔叔。近日，知名主播小智在直播中的一段话在游戏圈掀起了轩然大波，原因很简单：这段话所指的主角不是别人，正是大名鼎鼎的校长王思聪。对于校长在自己心目中的地位，小智直言王思聪在他眼里就是个XX。对于很多人“跪舔”校长的行为，小智觉得非常不理解，因为跪舔并不能给自己带来任何的好处。而且小智在直播中还表示，并不怕有人带自己的节奏，完全可以跟校长去说。另外，小智对于之前流传很久的“给校长下跪一个点求原谅”这件事也进行了回应：我跪天跪地跪父母，凭啥给他下跪？算是对这条留言进行了正面的回应。对于之前和校长的恩怨，小智表示走的时候弄明白就完事了，之后并没有太大的纠纷。在LOL的众多主播当中，小智是出了名的敢说，这一次直播也算是自己又一次情绪的释放。在直播之后，“小智喷王思聪”这个话题也是迅速登上了微博热搜的榜单。有人说小智这一次是无心口嗨，也有人说这一次小智是有意为之想再蹭一波热度。小智的真实目的我们不得而知，但是无论如何，崔叔觉得小智这一次的言论着实有一些过分了。即便自己不是很重视王思聪，但是用这样低俗的言论来形容校长，作为一名拥有大批粉丝的顶级主播来说，这样的言论是相当不合适的目前，王思聪并没有对此事做出任何回应，不过崔叔觉得以校长的脾气，他自然不会对小智的这番言论无动于衷。校长究竟会如何回应这波大节奏，崔叔还是比较好奇的。各位看官老爷们，你们觉得校长会如何回应小智呢？欢迎大家在下方的评论区说出你的想法哦！',
  id: '0b05f6aec9aa7b4207c67665abc6513f',
  havePic: true,
  title: '小智又上热搜了！喷校长王思聪究竟是无心口嗨还是有意为之？',
  imageurls: [{
      height: 0,
      width: 0,
      url: 'http://t11.baidu.com/it/u=1836582745,2677910227&fm=173&app=49&f=JPEG?w=640&h=354&s=D1BA7FD848C1344B102C48130300D0D2'
    },
    {
      height: 0,
      width: 0,
      url: 'http://t10.baidu.com/it/u=1099166475,924004471&fm=173&app=49&f=JPEG?w=640&h=300&s=E28A25E11240254BD79D84080300F0D3'
    },
    {
      height: 0,
      width: 0,
      url: 'http://t10.baidu.com/it/u=8837073,330507617&fm=173&app=49&f=JPEG?w=640&h=541&s=06D2CD321B8F414D04E52DD8000050B0'
    },
    {
      height: 0,
      width: 0,
      url: 'http://t12.baidu.com/it/u=3298513856,1851344433&fm=173&app=49&f=JPEG?w=640&h=356&s=78BA77DBC3F8A06954408E09030060D7'
    },
    {
      height: 0,
      width: 0,
      url: 'http://t11.baidu.com/it/u=2638892110,680753310&fm=173&app=49&f=JPEG?w=640&h=402&s=FABA75CB12F9B06E007404390300C0D4'
    }
  ],
  source: '游久网游资讯',
  html: `<p>这里是崔老板聊游戏，大家好我是崔叔。</p><p>近日，知名主播小智在直播中的一段话在游戏圈掀起了轩然大波，原因很简单：这段话所指的主角不是别人，正是大名鼎鼎的校长王思聪。对于校长在自己心目中的地位，小智直言王思聪在他眼里就是个XX。</p><p><img src='http: //t11.baidu.com/it/u=1836582745,2677910227&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=354&amp;s=D1BA7FD848C1344B102C48130300D0D2' /></p><p>对于很多人“跪舔”校长的行为，小智觉得非常不理解，因为跪舔并不能给自己带来任何的好处。而且小智在直播中还表示，并不怕有人带自己的节奏，完全可以跟校长去说。另外，小智对于之前流传很久的“给校长下跪一个点求原谅”这件事也进行了回应：我跪天跪地跪父母，凭啥给他下跪？算是对这条留言进行了正面的回应。对于之前和校长的恩怨，小智表示走的时候弄明白就完事了，之后并没有太大的纠纷。</p><p><img src='http://t10.baidu.com/it/u=1099166475,924004471&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=300&amp;s=E28A25E11240254BD79D84080300F0D3' /></p><p>在LOL的众多主播当中，小智是出了名的敢说，这一次直播也算是自己又一次情绪的释放。在直播之后，“小智喷王思聪”这个话题也是迅速登上了微博热搜的榜单。</p><p><img src='http://t10.baidu.com/it/u=8837073,330507617&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=541&amp;s=06D2CD321B8F414D04E52DD8000050B0' /></p><p>有人说小智这一次是无心口嗨，也有人说这一次小智是有意为之想再蹭一波热度。小智的真实目的我们不得而知，但是无论如何，崔叔觉得小智这一次的言论着实有一些过分了。即便自己不是很重视王思聪，但是用这样低俗的言论来形容校长，作为一名拥有大批粉丝的顶级主播来说，这样的言论是相当不合适的</p><p><img src='http://t12.baidu.com/it/u=3298513856,1851344433&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=356&amp;s=78BA77DBC3F8A06954408E09030060D7' /></p><p>目前，王思聪并没有对此事做出任何回应，不过崔叔觉得以校长的脾气，他自然不会对小智的这番言论无动于衷。校长究竟会如何回应这波大节奏，崔叔还是比较好奇的。</p><p><img src='http://t11.baidu.com/it/u=2638892110,680753310&amp;fm=173&amp;app=49&amp;f=JPEG?w=640&amp;h=402&amp;s=FABA75CB12F9B06E007404390300C0D4' /></p><p>各位看官老爷们，你们觉得校长会如何回应小智呢？欢迎大家在下方的评论区说出你的想法哦！</p>'`
}